[{"name":"Waterproof Events - Traditioneel Zeilen","image":"https://media.iamsterdam.com/ndtrc/Images/15/154f8e0f-4e0e-4529-b31b-a721f0d5e32a/bd3ac2c0-aba3-4470-bf04-27a5c5524114.jpg","description":{"en":{"language":"en","title":"Waterproof Events - Traditioneel Zeilen","calendarsummary":"","shortdescription":"The Netherlands has a rich history when it comes to maritime heritage and the traditional, beautifully restored sailing ships that are a frequent sight on the IJsselmeer represent that. With Waterproof Events you can get a taste for that history, not only enjoying life on the water but helping to operate one of these fantastic ships!","longdescription":"<h2>Sailing with a traditional fleet</h2>\nThe traditional ships from Waterproof Events are used for company retreats, complete with excellent catering. Catch up with some drinks and bites, a lovely lunch or a full (barbecue) buffet, all while you sail the sparkling Dutch waters. But one thing remains: the sails still need to be hoisted and the ship needs to be steered. Of course a professional crew is present aboard each ship, but your group will be invited to contribute to operation under their guidance. Naturally, you can request a custom programme for your specific meeting or event."},"nl":{"language":"nl","title":"Waterproof Events - Traditioneel Zeilen","calendarsummary":"","shortdescription":"Nederland heeft een rijke geschiedenis op het water. Dit zie je terug op het IJsselmeer, waar nog altijd prachtig gerestaureerde traditionele zeilschepen varen. Met Waterproof Events kun je terug in de tijd gaan tijdens een bijzondere vaartocht op zo'n schip, waar je zelfs een handje mag helpen met het hijsen van de zeilen!","longdescription":"<h2>Zeilen met een traditionele vloot</h2>\nWaterproof Events zet de traditionele schepen in voor verschillende (zakelijke) evenementen, waarbij het aan comfort niet zal ontbreken. Onder het genot van een hapje en een drankje, een heerlijke lunch of een uitgebreid (barbecue)buffet kun je rustig bijpraten of vergaderen terwijl je over de Hollandse wateren zeilt. Natuurlijk is er op elk schip een professionele bemanning aan boord, maar je wordt van harte uitgenodigd om onder begeleiding mee te helpen tijdens de zeiltocht. Wat voor evenement je ook wil organiseren, Waterproof Events maakt graag een passend voorstel."}}},{"name":"Waterproof Events - RIB Experience","image":"https://media.iamsterdam.com/ndtrc/Images/20/20ac4302-5576-444a-a463-82a4c6747ed2/7c701190-5308-454b-ad37-1a6cb34d776b.jpg","description":{"en":{"language":"en","title":"Waterproof Events - RIB Experience","calendarsummary":"","shortdescription":"Rigid Inflatable Boats (RIBs) are rubber boats with a strong polyester floor, frequently used by professional (rescue) services. But RIB racing is also a spectacular, yet safe company retreat, with boats that can reach up to 80 km/h. Board a RIB during or after your meeting and you're guaranteed to be fresh for the rest of your day.","longdescription":"<h2>An exciting boating event</h2>\nWhen you hop aboard at the harbour at IJburg, a professional crew will navigate the RIBs directly onto the IJsselmeer to pick up some speed. As well as a bracing ride, you can choose to head to the traditional fishing town of Volendam to try out typically Dutch herring, followed by a speedy return to Amsterdam. The large RIBs are suitable for 12 people on jockey seats, and naturally the trip includes life jackets and dry suits. For cold weather the wardrobe is extended with ski glasses, gloves and hats. Contact Waterproof Events to learn about the possibilities."},"nl":{"language":"nl","title":"Waterproof Events - RIB Experience","calendarsummary":"","shortdescription":"Rigid Inflatable Boats (RIB’s) zijn rubberboten met een vaste polyester bodem, die vaak gebruikt worden door professionele (hulp)diensten. Maar RIB-racen is ook een spectaculair maar veilig dagje uit, met boten die snelheden kunnen behalen van wel 80 kilometer per uur! Stap aan boord van een RIB tijdens of na je vergadering of meeting en je bent voor de rest van de dag gegarandeerd weer helemaal fris en bij de les.","longdescription":"<h2>Een spannende boottocht</h2>\nNadat iedereen in de haven van Amsterdam IJburg aan boord is gestapt vaar je direct het IJsselmeer op om flink wat snelheid te maken. Waai een uurtje uit op het water of breng een bezoek aan de haven van Volendam, waar je even pauze kunt nemen, waarna je weer razendsnel terug naar de haven van Amsterdam vaart. De grote RIB's hebben plek voor 12 personen op jockey seats en worden verhuurd inclusief professionele schipper, zeilpakken en zwemvesten. Bij koud weer wordt de kleding aangevuld met skibrillen, handschoenen en mutsen. Neem contact op met Waterproof Events om meer te horen over de mogelijkheden en voor een passend voorstel."}}},{"name":"Waterland tour","image":"https://media.iamsterdam.com/ndtrc/Images/56/56d28091-232b-4c9d-b6ea-c29b612169ce/7f75fe84-eee9-45bb-ac68-01e4770a0147.jpg","description":{"en":{"language":"en","title":"Countryside bike tour","calendarsummary":"","shortdescription":"Cycling tour through the protected nature areas north of Amsterdam. This year Yellow Bike has selected the most beautiful 35 km in the spectacular Waterland district north of Amsterdam especially for you. The Waterland tour will take you almost exclusively by scenic paths across a nature reserve. Through centuries old picturesque villages, past countless brooks and waterways and straight through green pastures.","longdescription":"You will be accompanied by a knowledgable and experienced guide who will provide extensive information on the history and folklore of this district with its dikes and land reclaimed from the sea which is so characteristic of Holland."},"nl":{"language":"nl","title":"Waterland tour","calendarsummary":"","shortdescription":"Fietstocht door de beschermde natuurgebieden ten noorden van Amsterdam. Binnen vijf minuten ben je de stad uit en fiets je door het mooie en beroemde Noord-Hollandse landschap.","longdescription":"<h2>Op de fiets door Waterland</h2>\nEen gids leidt de groep van maximaal 15 personen op\nontspannen wijze over de prachtig gelegen fietspaden. Je fietst niet alleen op\ndijken maar ook op herwonnen land op&nbsp;vijf meter beneden zeeniveau. De gids vertelt onder andere hoe onze\nvoorouders hier een voortdurende strijd tegen het water voerden. Zelfs nu nog\nis het in dit gebied letterlijk pompen of verzuipen.<br />\n<br />\n<o:p></o:p>\n<h2>Prijzen en reserveren</h2>\nPrijzen zijn inclusief gebruik fiets en eventueel regenponcho. Vooraf reserveren is noodzakelijk. Deze tour is ook individueel te boeken. Kijk voor meer informatie  <a target=\"_blank\" href=\"http://www.yellowbike.nl/stoked/nl/product/waterland-tour/\" re_target=\"_blank\">op de website.</a>"}}},{"name":"Water Colors Cruise - Lovers Canal Cruises","image":"https://media.iamsterdam.com/ndtrc/Images/d2/d21f848d-1689-4517-b86a-8196ac64f971/3a12a733-0911-423f-8284-5909ef37db93.jpg","description":{"en":{"language":"en","title":"Water Colors Cruise - Lovers Canal Cruises","calendarsummary":"","shortdescription":"See Amsterdam in a whole new light as the magical Water Colors cruise takes you to the canals to give you a bright perspective on the spectacular Amsterdam Light Festival, partner of Lovers Canal Cruises. This cruise departs from the 1st of December 2016 untill 21st of January 2017.","longdescription":"<h2>Water Colors Cruise</h2>\nThe Amsterdam Light Festival sees international artists create illuminated sculptures and installations around Amsterdam. The exhibition can be viewed in a unique - and very Amsterdam - way: on the canals! Step aboard the Water Colors Cruise boat and follow the lights for a festive and inspiring night.\nTour boats depart daily from three locations in Amsterdam:\nCentral Station, &nbsp;Leidsekade\nAnne Frank House."},"nl":{"language":"nl","title":"Water Colors Cruise - Lovers Canal Cruises","calendarsummary":"","shortdescription":"Kom bij Lovers Canal Cruises genieten van de prachtige Water Colors Cruise van het Amsterdam Light Festival. Deze rondvaart vaart elke dag van 1 december 2016 t/m 21 januari 2017.","longdescription":"<h2>Water Colors Cruise -Amsterdam Light Festival</h2>\nKom bij Lovers genieten van de prachtige Water Colors Cruise van het Amsterdam Light Festival. Amsterdam wordt omgetoverd tot lichtstad tijdens de vierde editie van het Amsterdam Light Festival. Hedendaagse kunstenaars van over de hele wereld maakten spectaculaire lichtkunstwerken die te zien zijn in de binnenstad. De Water Colors Cruise van Lovers is de beste manier om van deze imponerende installaties en sculpturen te genieten. De comfortabele en verwarmde boten bieden je eersterangs plaatsen voor het festival. De Water Colors Cruise Vertrekplaatsen zijn: Centraal Station, &nbsp;Leidsekade en Anne Frank Huis."}}},{"name":"Wandeltocht door 'donker' Amsterdam","image":"https://media.iamsterdam.com/ndtrc/Images/42/42feef15-3cef-4e0e-92d3-b3264d5584e7/076d0f50-eee6-4dc9-8bd1-d5374785cd98.jpg","description":{"en":{"language":"en","title":"Red Light District Walking Tour","calendarsummary":"","shortdescription":"Are you looking for a safe and fun way to visit Amsterdam’s Red Light District, or the ‘Wallen’. This guided Red Light District Walking tour provided by Lindergh Tour & Travel is without doubt the best way to see the oldest profession in the world.","longdescription":"<h2>Red Light District Walking Tour</h2>\nAre you looking for a safe and fun way to visit Amsterdam&rsquo;s Red Light District, or the &lsquo;Wallen&rsquo;. This guided walking tour is without doubt the best way to see the oldest profession in the world. The tour leads through narrow streets of the world famous Red Light District. One of those streets is the famous &lsquo;Zeedijk&rsquo;, which was once one of the most dangerous streets of Amsterdam, where sailors came looking for amusement. Nowadays, because of the disappearance of the harbor, the shady bars have been replaced by typical Dutch pubs, which are certainly not dangerous any more. Part of this tour will be the visit of the museum of Prostitution for a fascinating introduction to the red light district and what is going on there.\nDuring this excursion, we guarantee your safety - you will be accompanied by a very reliable guide.\n<h2>Departures</h2>\nSummer season (March 23 - October 30):\nDaily at 20.00 h. <br />\n&nbsp;Winter season (October 31 - March 22):\nMon, Wed, Fri and Sat at 20.00 h."},"nl":{"language":"nl","title":"Wandeltocht door 'donker' Amsterdam","calendarsummary":"","shortdescription":"Op deze wandelexcursie ontdek je het ‘donkere’ Amsterdam; het red light district. Je bezoekt onder andere het Prostitutie Museum in hartje Amsterdam.","longdescription":"<h2>Wandeltocht door 'donker' Amsterdam</h2>\nDeze wandeling met gids is zonder twijfel de beste manier om het oudste beroep ter wereld in uitvoering te zien. De tocht leidt door de smalle straatjes van de wereldberoemde Amsterdamse rosse buurt. Een van die straten is de beroemde 'Zeedijk' waar matrozen kwamen op zoek naar vermaak. Ooit was het een van de gevaarlijkste straten van Amsterdam. Tegenwoordig, als gevolg van het verdwijnen van de haven, zijn de duistere bars zijn vervangen door typische Nederlandse caf&eacute;s die zeker niet gevaarlijk meer zijn. Een onderdeel van deze tour zal een bezoek aan het Museum van de Prostitutie zijn voor een boeiende kennismaking met de rosse buurt en alles wat daar gebeurt.<br />\n<br />\n<h2>Vertrektijden</h2>\nIn de zomer (half maart - eind oktober) vertrekt deze wandeling dagelijks om 20.00 uur en in de winter (eind oktober - half maart) op maandag, woensdag, vrijdag en zaterdag om 20.00 uur."}}}]